export const categoryData=[

            {
                id: -1,
                title: "همه دسته بندی ها"
            },
            {
                id: 0,
                title: "کتاب های انگلیسی"
            },
            {
                id: 1,
                "title": "کتاب های رایگان فارسی"
            },
            {
                id: 2,
                "title": "مجلات"
            },
            {
                id: 3,
                "title": "میکروبوک"
            },
            {
                id: 4,
                "title": "بسته های شگفت انگیز"
            },
            {
                id: 5,
                "title": "داستان و رمان"
            },
            {
                "id": 6,
                "title": "شعر"
            },
            {
                "id": 7,
                "title": "تبلیغات و بازاریابی"
            },
            {
                "id": 8,
                "title": "روانشناسی"
            },
            {
                "id": 9,
                "title": "مدیریت"
            },
            {
                "id": 10,
                "title": "دین و عرفان"
            },
            {
                "id": 11,
                "title": "کتاب صوتی سبک زندگی"
            },
            {
                "id": 12,
                "title": "زنان و فمنیسم"
            },
            {
                "id": 13,
                "title": "تاریخ"
            },
            {
                "id": 14,
                "title": "فلسفه"
            },
            {
                "id": 15,
                "title": "اقتصاد"
            },
            {
                "id": 16,
                "title": "حقوق"
            },
            {
                "id": 17,
                "title": "کودک"
            },
            {
                "id": 18,
                "title": "نوجوان"
            },
            {
                "id": 19,
                "title": "هنر"
            },
            {
                "id": 20,
                "title": "دانشنامه"
            },
            {
                "id": 21,
                "title": "درسی و کمک درسی"
            },
            {
                "id": 22,
                "title": "دانشگاهی"
            }


];